[{"hic_label":"Working in partnership is the building block for success","hic_class":"working_partnership","hic_title":"Partnerships","hic_description":"Effective tobacco control is built on teamwork and a diverse range of skills. At a local level this requires a strategic approach with support from multiple agencies with a clear commitment from senior officers from each partnering organisation. Multisectoral working of this kind requires active input with reducing the harms of tobacco as a shared priority."},{"hic_label":"Gather and use the full range of data to inform tobacco control","hic_class":"gather_data","hic_title":"Data","hic_description":"By collecting and making active use of reliable local data, the local needs, gaps, strengths and weaknesses of tobacco control programmes can be assessed to make good decisions on where to direct energy and resources. Systematic use of analyses such as Health Equity Audits and broader Needs Assessments as well as rapid reviews underpin the demonstration of the effectiveness and performance of a wide range of activities from various partners. The Department of Health also emphasised the important of communicating what information is available and sharing data across the network."},{"hic_label":"Use tobacco control to tackle health inequalities","hic_class":"health_inequalities","hic_title":"Health inequalities","hic_description":"Addressing the inequalities in health resulting from the use of tobacco remains a huge challenge as smoking is the greatest single factor explaining the differences in life expactancy between those living in the most and least deprived areas. Routine and manual workers continue to make up the largest group of smokers. Tailoring tobacco control work according to the needs of this group and other groups who are more likely to be smokers or who are more likely to experience the burden of smoking on ill health will be the most effective way of helping to reduce the gap in life expectancy between certain groups."},{"hic_label":"Deliver Consistent, coherent and coordinated communication","hic_class":"deliver_cccc","hic_title":"Coordinated communication","hic_description":"Establishing a strong focus on communication as part of a strategic approach to tobacco control is vital and should take account internal communication to ensure all partners are delivering a consistent message as well as relaying clear, evidence based messages to the general public. This can be through consistent branding and imagery emphasising 'one message from many voices'."},{"hic_label":"An integrated stop smoking approach","hic_class":"integrated_approach","hic_title":"Integrated approach","hic_description":"Embedding the idea that quitting smoking is achievable and desirable and should be encouraged and supported by all organisations. Stop Smoking Services should be viewed as one vital element of an overall strategic and comprehensive tobacco control programme and these should be positioned to provide individual interventions as well as expert advice to any organisation (inside or outside the health sector) to support their workforce."},{"hic_label":"Build and sustain capacity in tobacco control","hic_class":"build_sustain_capacity","hic_title":"Sustain capacity","hic_description":"Capacity building is about developing people's skills and tools, building networks and training leaders, collaboration, and collecting local data and knowledge to provide an understanding of the local community. The key aim is to keep as many relevant people as possible interested in the tobacco control agenda and engaged with the programme at every opportunity. Previous achievements may be diluted if the momentum of engagement is allowed to diminish."},{"hic_label":"Tackle cheap and illicit tobacco","hic_class":"tackle_cheap_illicit_tob","hic_title":"Illicit tobacco","hic_description":"Price is an effective lever in helping people to stop smoking. Illicit trade impacts on high tax policies that are designed to reduce tobacco consumption, and this erodes attempts to stop people smoking and encourages relapse. Criminal activity in this \nillicit trade also tends to target smokers in deprived areas, increasing health inequalities further. Smuggled and illicit tobacco, sold at prices significantly below those of legal tobacco sales, and often being targeted at the most vulnerable people (those with low incomes, living in deprived areas, and young people) undermines the progress made in the other key strands of tobacco control."},{"hic_label":"Influence change through advocacy","hic_class":"advocacy","hic_title":"Advocacy","hic_description":"Advocacy can be used to inspire and generate growth in public support to bring about change.  Tobacco control advocacy is about more than getting stories in the media, it changes the political, economic, and social conditions that encourage tobacco use and gaining support from the public and the media has the ultimate aim of denormalising tobacco use for futurue generations. Alliance stakeholders should use all available avenues to push tobacco control to the centre of agendas."},{"hic_label":"Helping young people to be tobacco free","hic_class":"yp_smokefree","hic_title":"Young people","hic_description":"Young people start to smoke despite the best efforts of parents and health educators. By working to reduce adult and parental smoking and reducing the number of sources available to children, the risk for children and young people can be reduced. Success in helping young people to be tobacco free requires implementing comprehensive tobacco control measures which fully include young people in the process."},{"hic_label":"Maintain and promote smoke free enviornments","hic_class":"smokefree_environments","hic_title":"Smokefree environments","hic_description":"This High Impact Change is about offering pointers so a concerted effort is made locally to maintain the momentum Smokefree legislation has had on preventing ill health in non-smokers, reducing health inequalities, prompting quits and preventing relapse. Comprehensive smokefree policy, is the only approach that has been shown to be practical and effective in protecting people from harm from secondhand smoke exposure."}]
